[
  "oz-clear-unused-images",
  "obsidian-paste-image-rename",
  "consistent-attachments-and-links",
  "table-editor-obsidian",
  "obsidian-image-toolkit",
  "obsidian42-brat",
  "obsidian-git",
  "claudian",
  "advanced-canvas",
  "settings-search"
]